
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pop‑up de formas predefinidas"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Pop‑up de formas predefinidas";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "16"; */
"16.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "17"; */
"17.title" = "Elemento 3";
